tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "bats"
brew "cmake"
brew "coreutils"
brew "docker-machine-driver-hyperkit"
brew "editorconfig"
brew "fpp"
brew "gnu-sed"
brew "p11-kit"
brew "gnupg"
brew "grep"
brew "htop"
brew "hub"
brew "jq"
brew "kops"
brew "kustomize"
brew "mas"
brew "nmap"
brew "packer"
brew "pinentry-mac"
brew "pre-commit"
brew "pwgen"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "shfmt"
brew "terraform"
brew "tmux"
brew "tree"
brew "urlview"
brew "vault"
brew "vim"
brew "zsh"
cask "aerial"
cask "android-file-transfer"
cask "android-platform-tools"
cask "atom"
cask "docker"
cask "firefox"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "iterm2"
cask "minikube"
cask "postman"
cask "slack"
cask "spotify"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
mas "Amphetamine", id: 937984704
mas "OTP Manager", id: 928941247
