tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "int128/kubelogin"
tap "warrensbox/tap"
brew "argo"
brew "argocd"
brew "asdf"
brew "autoconf"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bat"
brew "bats"
brew "python@3.10"
brew "black"
brew "cmake"
brew "p11-kit"
brew "gnutls"
brew "libssh"
brew "colima"
brew "cookiecutter"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "docker-credential-helper-ecr"
brew "dos2unix"
brew "findutils"
brew "flake8"
brew "fpp"
brew "fzf"
brew "gawk"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "grep"
brew "hadolint"
brew "helm"
brew "htop"
brew "hub"
brew "isort"
brew "jq"
brew "kubeseal"
brew "mas"
brew "neovim"
brew "nmap"
brew "packer"
brew "pinentry-mac"
brew "pipx"
brew "poetry"
brew "pre-commit"
brew "pwgen"
brew "reattach-to-user-namespace"
brew "ruby"
brew "shellcheck"
brew "shfmt"
brew "stern"
brew "subversion"
brew "tcptraceroute"
brew "tmux"
brew "tree"
brew "urlview"
brew "vault"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "derailed/popeye/popeye"
brew "int128/kubelogin/kubelogin"
brew "warrensbox/tap/tfswitch"
cask "1password"
cask "aerial"
cask "android-file-transfer"
cask "android-platform-tools"
cask "atom"
cask "aws-vault"
cask "firefox"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "postman"
cask "session-manager-plugin"
cask "slack"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "OTP Manager", id: 928941247
