tap "boz/repo"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "int128/kubelogin"
tap "warrensbox/tap"
brew "ansible"
brew "ansible-lint"
brew "autoconf"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bats"
brew "black"
brew "cmake"
brew "coreutils"
brew "docker-machine-driver-hyperkit"
brew "dos2unix"
brew "editorconfig"
brew "findutils"
brew "flake8"
brew "fpp"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "p11-kit"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "hub"
brew "jq"
brew "k3d"
brew "kops"
brew "kubeseal"
brew "kustomize"
brew "mas"
brew "nmap"
brew "packer"
brew "pinentry-mac"
brew "pipx"
brew "pre-commit"
brew "pwgen"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "shellcheck"
brew "shfmt"
brew "tflint"
brew "tmux"
brew "tree"
brew "urlview"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "ykman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "boz/repo/kail"
brew "derailed/popeye/popeye"
brew "int128/kubelogin/kubelogin"
brew "warrensbox/tap/tfswitch"
cask "aerial"
cask "android-file-transfer"
cask "android-platform-tools"
cask "atom"
cask "aws-vault"
cask "docker"
cask "firefox"
cask "font-source-code-pro-for-powerline"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "minikube"
cask "postman"
cask "slack"
cask "spotify"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "OTP Manager", id: 928941247
